/* the user's best score */
"Best:%i" = "最好成績:%i";

/* continue menu */
"CONTINUE" = "繼續";

/* help menu */
"HELP" = "幫助";

/* restart the game */
"RESTART" = "重新開始";

/* the user's current score */
"Score:%i" = "得分:%i";

/* score menu */
"SCORES" = "排行榜";

/* start menu */
"START" = "開始";

/* upload the score */
"UPLOAD" = "上傳成績";

